{
  "placeholder_0": {
    "text": "North Jenkins Newsletter",
    "length": 24
  },
  "placeholder_1": {
    "text": "DECEMBER",
    "length": 8
  },
  "placeholder_2": {
    "text": "Campus News",
    "length": 11
  },
  "placeholder_3": {
    "text": "New Gym Budget Proposal",
    "length": 23
  },
  "placeholder_4": {
    "text": "At any time, you can easily change the text of any section in this document by simply clicking and typing. The template is prepared so that formatting stays in tact with the new information you include. To update formatting, from the Home tab, you can use the Styles gallery for the built in styles. You can also format text directly by using the other controls on the Home tab. To change any of the images, simply click on them and choose Insert > Picture.",
    "length": 457
  },
  "placeholder_5": {
    "text": "Holiday Recitals Don’t miss out For this side panel, include a few highlights for another story or some type of event you want to highlight. Highlight a teacher of the week/month, or a student/athlete of the week/month. Share with the audience what else is further in the document. Are there school events coming up? Is there a band concert or sporting event that the audience should know about? You can start a story here and continue it on another page in the newsletter if it pushes longer than this space allows. Make the newsletter your own!",
    "length": 546
  },
  "placeholder_6": {
    "text": "\"A new gymnasium will offer more quality experiences for our young athletes” - Avery Howard, Principal",
    "length": 102
  },
  "placeholder_7": {
    "text": "SPORTS & ACTIVITES",
    "length": 18
  },
  "placeholder_8": {
    "text": "Spring Soccer Tryouts in Jan",
    "length": 28
  },
  "placeholder_9": {
    "text": "At any time, you can easily change the text of any section in this document by simply clicking and typing. The template is prepared so that formatting stays in tact with the new information you include. To update formatting, from the Home tab, you can use the Styles gallery for the built in styles. You can also format text directly by using the other controls on the Home tab.",
    "length": 378
  },
  "placeholder_10": {
    "text": "To change any of the images, simply click on them and choose Insert > Picture.",
    "length": 78
  },
  "placeholder_11": {
    "text": "You can easily change the formatting of selected text in the document text by choosing a look for the selected text from the Styles gallery on the Hometab.",
    "length": 155
  }
}